<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf8" />
	<title>Agencia Digital PI | dise&ntilde;o web paraguay | diseño gr&aacute;fico paraguay | social media paraguay | marketing y publicidad paraguay | community manager paraguay | v&iacute;deo y fotograf&iacute;a paraguay | aplicaciones m&oacute;viles paraguay | asunci&oacute;n, paraguay</title>
	<meta name="description" content="En esta secci&oacute; podr&aacute;n conocer m&aacute;s sobre nosotros." />
	<meta name="viewport" content="width=device-width,initial-scale=1" />
	<link rel="shortcut icon" type="image/x-icon" href="favicon.ico" />
	<link rel="author" type="text/plain" href="humans.txt" />
	<link rel="sitemap" type="application/xml" title="Sitemap" href="sitemap.xml" />
	<link rel="stylesheet" href="css/estilos.css" />
	<!--[if lt IE 9]>
	<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
	<! endif -->
</head>
<body>
		<header>
		<h1>
			<a href="index.html">
				<img class="fade" alt="Agencia Digital PI | Infinitas ideas, infinitas soluciones" src="img/agenciadigitalpi.png" />
			</a>
		</h1>
	</header>
	<header>
		<nav>
			<ul>
				<li><a href="index.html">Inicio</a></li>
				<li><a href="sobrepi.html">Sobre PI</a></li>
				<li><a href="quehacemos.html">Qu&eacute; hacemos?</a></li>
				<li><a href="servicios.html">Servicios</a></li>
				<li><a href="clientes.html">Clientes</a></li>
				<li><a href="contacto.php">Contacto</a></li>
			</ul>
		</nav>
	</header>
	<section id="contenido">
		<article id="descripcion-acerca">
			<h2>T&eacute;rminos y Condiciones</h2><br />
			<p>
				PI ® es l&iacute;der en la web Hosting y Soluciones en Internet.<br />
				Esta Pol&iacute;tica de Uso Aceptable (AUP) se aplica a todas las personas, empresas, organizaciones, revendedores y
				Clientes finales-(colectivamente, los "usuarios") que emplean cualquier servicio de PI ®, hardware, los bienes o de otros productos.<br />
				El uso de los recursos PI ® implica la aceptaci&oacute;n de todas las pol&iacute;ticas en vigor en el momento de uso.<br />
				La modificación de esta pol&iacute;tica se puede hacer en cualquier momento y ser&aacute; inmediatamente efectiva despu&eacute;s de publicado los cambios.<br />
				PI ® se reserva el derecho de proteger sus recursos, usuarios, y la reputaci&oacute;n de cualquier actividad que se considere perjudicial,
				Ofensivo o abusivo. Para esta medida, PI ® actuar&aacute; como &uacute;nico &aacute;rbitro en la determinaci&oacute;n de violaciones de esta pol&iacute;tica.<br />
				Para obtener los servicios de www.AgenciaDigitalPI.com, todo cliente debe ser mayor de edad (18 años) y h&aacute;bil legalmente
				para contraer compromisos contractuales y reconoce que ha le&iacute;do en todas sus cl&aacute;usulas el presente contrato.<br />
				Al contratar nuestros servicios queda por entendido que el cliente, la parte contratante, certifica que ha le&iacute;do, entiende y acepta cada una de las Condiciones que conforman este documento y que es su deseo contratar los servicios de
				www.AgenciaDigitalPI.com en los t&eacute;rminos establecidos en estas Condiciones Generales.</p><br /><hr />
			<h2>GENERAL</h2><br />
			<p>
				Los servicios prestados por www.AgenciaDigitalPI.com pueden ser usados para los fines legales.<br />
				La transmisi&oacute;n, almacenamiento o presentaci&oacute;n de cualquier informaci&oacute;n, datos o material que violen la ley Paraguaya o federal de los Estados Unidos, est&aacute; prohibido<br />
				El suscriptor acepta indemnizar o pagar multas y mantener indemne a PI ® de cualquier reclamo resultante del uso del servicio que da&ntilde;e al suscriptor o a cualquier otra parte.</p><br /><br /><hr />
			<h2>CLIENTELA ABUSIVA</h2><br />
			<p>
				PI ® podrá, a su discreci&oacute;n, suspender o rescindir el contrato de un cliente, que es financieramente delincuente, abusivo o que acose o insulte a PI ® y su personal, o causando una desorganizaci&oacute;n general de la operaci&oacute;n de la empresa y el servicio de sus usuarios. Ejemplos de este tipo actividades son:<br />
				Abuso verbal o por escrito a PI ® o su personal (lenguaje obsceno, amenazas, etc.)<br />
				Quejas excesivas, repetidas por un mismo soporte o persistente desconocimiento de alertas, advertencias y / o avisos.<br />
				Reactivaci&oacute;n repetida de usuarios abusivos e insultantes.<br />
				Errores constantes, cambios administrativos, cambios de titulares, o causando innecesaria carga de trabajo hacia PI ® por parte del cliente.<br />
				Que el usuario incurra en el env&iacute;o constante de spam mediante correos hacia PI ® o spam mediante los medios de soporte.<br />
				Frecuentes demoras o rebotes en los pagos.<br />
				Creaci&oacute;n de páginas falsas para recolectar de manera ilegal datos.<br />
				Reclamar constantemente respuesta antes del periodo de respuesta estipulado por PI ® el cual es de 1 a 48 horas.</p><br /><hr />
				<h2>PRECIOS</h2><br />
				<p>
				Precio de los servicios: El Cliente da por conocida la naturaleza de los servicios brindados, las tasas y cargos, que le fueron inicialmente comunicados. El Cliente es consiente que la Empresa puede cambiar las tasas y cargos especificados en cualquier momento. Las ofertas son eventuales, y dependen de la adquisici&oacute;n y mantenimiento del costo de los servicios, incluyendo los cargos cobrados a la Empresa por sus proveedores.<br />
				Nuevas cuentas y transferencia de dominios: Todas las cuentas nuevas o transferidas desde otros servidores ser&aacute;n dadas de alta e ingresadas en nuestros servidores de nombre de dominio (DNS) dentro de las 48hs h&aacute;biles. Sin embargo, debido a complicaciones imprevistas este proceso puede tomar a veces hasta 72hs h&aacute;biles. M&aacute;s all&aacute; del tiempo que demora dar de alta su servicio en nuestra red, para ambos casos, el Cliente debe considerar el tiempo que demora actualizar los datos de nuestros servidores en su dominio por parte de la Entidad Registrante.</p><br /><hr />
			<h2>CONTENIDO PROHIBIDO</h2><br />
			<p>
				Ejemplos de contenido inaceptable incluyen, pero no est&aacute;n limitados a:<br />
				Material con copyright, sin autorizaci&oacute;n para distribuir descargar o mostrar aplicaciones sin licencia (whmcs, sistemas de clasificados, etc.).<br />
				Craqueo programas o descargas de c&oacute;digos.<br />
				Pornograf&iacute;a infantil.<br />
				Las actividades fraudulentas, suplantaci&oacute;n de identidad, esquemas piramidales, cartas en cadena, la falsificaci&oacute;n o suplantaci&oacute;n.<br />
				Propaganda terrorista, material racista/ instrucciones armas etc.<br />
				Virus / Troyanos, Spyware, Malware, o material infeccioso.<br />
				Los materiales protegidos por el secreto comercial u otro estatuto.<br />
				Se permite el contenido pornogr&aacute;fico, er&oacute;tico o para adultos.<br />
				Si. En tanto el contenido alojado sea legal, cuente con todos los derechos y no viole nuestros T&eacute;rminos del Servicio, usted puede alojar contenido para adultos en su cuenta pero (No se permite pornograf&iacute;a Infantil), Videos o solo fotos, si usted cree que va a tener videos en la web, deber&aacute; contratar un servidor dedicado.</p><br /><hr />
			<h2>GARANT&Iacute;A DE DEVOLUCI&Oacute;N</h2><br />
			<p>
				Nuestro tiempo de garant&iacute;a para devoluci&oacute;n de dinero para cualquier servicio que PI ® no preste a conformidad y estabilidad del 98.9% y sea comprobado que PI ® es culpable de la inestabilidad del mismo, es de 22 d&iacute;as h&aacute;biles calendario, a partir de la fecha de cancelación o baja del servicio. A los 22 d&iacute;as h&aacute;biles se proceder&aacute; a realizar la devoluci&oacute;n o el reembolso por el servicio abonado.</p><br /><hr />
			<h2>SEGURIDAD</h2><br />
			<p>
				Usted es responsable de cualquier uso err&oacute;neo de su cuenta, incluso si la actividad inadecuada fue confiada por un amigo, un miembro de la familia, una hu&eacute;sped o un empleado. Por lo tanto, usted debe tomar medidas para asegurarse de que otros no tienen el acceso desautorizado a su cuenta. Adem&aacute;s, usted no puede utilizar su cuenta para practicar una abertura de seguridad de otra cuenta o para procurar tener el acceso desautorizado a otra red o servidor.</p><br /><hr />
			<h2>RESPALDO</h2><br />
			<p>
				Es la responsabilidad de los clientes hacer todas las reservas de su sitio (backup). Si, en el acontecimiento desafortunado, algo sucede a sus archivos, es su responsabilidad tener una copia local de sus archivos. No estamos obligados de ninguna manera ni somos responsables por archivos, dinero, hora, esfuerzo, perdido del mismo, etc, debido a este acontecimiento desafortunado. Adem&aacute;s, si se pierden sus archivos, procuraremos restaurarlos como un gesto de buena fe, pero no hacemos ninguna promesa qu&eacute; los archivos ser&aacute;n tra&iacute;dos con &eacute;xito. Una vez m&aacute;s es responsabilidad del cliente.</p><br /><hr />
			<h2>CANCELACI&Oacute;N DEL SERVICIO</h2><br />
			<p>
				Deber&aacute; ser notificada por el contratante con un periodo no mayor a 15 d&iacute;as antes de su pr&oacute;xima facturaci&oacute;n o de lo contrario deber&aacute; cancelar la nueva factura generada.</p><br /><hr />
			<h2>Tiempos de espera de inactividad:</h2><br />
			<p>
				PI ® puede desconectar cualquier conexi&oacute;n inactiva a la red. tiempos de espera promedio son:<br /><br />

				FTP - 300 segundos<br />
				Dial-Up - 10-15 minutos<br />
				Telnet / SSH - 2 horas<br /><br />
				PI ® - Se reserva el derecho de revisar y modificar estas Condiciones Generales para la contrataci&oacute;n de sus servicios de hosting u otros servicios.
			</p>
			<hr />
		</article>
		<article id="multimedia-acerca">
			<figure id="img-acerca">
				<img src="img/terminos2.jpg" alt="Sobre Agencia Digital PI | Infinitas ideas, infinitas soluciones" />
				<figcaption>
					Lee detenidamente cada punto.
				</figcaption>
			</figure>
			<hr />
			<figure id="img-acerca">
				<img src="img/terminos3.jpg" alt="Sobre Agencia Digital PI | Infinitas ideas, infinitas soluciones" />
				<figcaption>
					As&oacute;ciate con nosotros.
				</figcaption>
			</figure>
			<hr />
		
		</article>
	</section>
	<footer>
		<article>
    		Redes | <a rel="author" href="http://facebook.com/AgenciaDigitalPI" target="_blank">Facebook</a> |
    		<a rel="author" href="http://twitter.com/adigitalpi" target="_blank">Twitter</a>
		</article>
		<article>
    		Partners | <a rel="author" href="http://rpygroup.com" target="_blank">RpyGroup</a> |
    		<a rel="author" href="http://rodrigorodas.com" target="_blank">Rodrigo Rodas</a>
		</article>
		<article>
    		Informaci&oacute;n | <a rel="author" href="http://www.agenciadigitalpi.com/terminos.html" target="_blank">Términos y Condiciones</a> |
    		<a rel="author" href="http://www.agenciadigitalpi.com/archivos/planes.pdf" target="_blank">Planes</a>
		</article>
		Diseño original desarrollado por Agencia Digital PI ®. Todos los derechos reservados.
	</footer>
</body>
</html>